{
  "businessIntegrityTitle": "Байгууллагын бизнесийн ёс зүй",
  "hrTitle": "Хүний нөөцийн удирдлага",
  "organizationChartFile":
    "Байгууллагынхаа бүтэц зохион байгуулалтын бүдүүвчийг -схем  татаж оруулна уу.",
  "doesMeetMinimumStandarts":
    "Танай компани Монгол улсын хөдөлмөрийн тухай хууль, тогтоомжид заасан, ажил хөдөлмөр эрхлэх тэгш боломж олгох хамгийн наад захын стандартыг биелүүлдэг үү?",
  "doesMeetMinimumStandartsDesc":
    "Ажил хөдөлмөр эрхлэх тэгш боломж олгох зарчимд хөгжлийн бэрхшээлтэй үндэстэн ястан, үл ялгаварлан гадуурхах зэрэг зүйлс  ойлголт багтана. ",
  "employeeTurnoverRate":
    "Компанийнхаа сүүлийн 12 сарын ажиллах хүчний эргэлтийн мэдээллийг өгнө үү! ",
  "employeeTurnoverRateDesc":
    "Ажилчдын шилжих хөдөлгөөн гэдэг нь нэг ажилтныг шинэ ажилтнаар солих үйл явцыг хэлдэг. Шилжих хөдөлгөөний хувийг гаргахдаа ажлаас гарсан хүмүүсийн тоог хугацааны эхэнд байсан нийт ажилчдын тоонд хувааж гаргана.",
  "doesHaveLiabilityInsurance":
    "Танай байгууллага \"Оюу толгой\"-н хамгийн энгийн шаардлагыг хангахуйц хариуцлагын даатгал, мөн ажилчинд олгох нөхөн төлбөрийн даатгал, эсвэл мэргэжлээс шалгаалах гэмтэл бэртэл, өвчний даатгалын зохих хөтөлбөрийг хэрэгжүүлдэг үү?",
  "doesHaveCodeEthics": "Танай компани ёс зүйн дүрмээ боловсруулж гаргасан уу?",
  "doesHaveCodeEthicsDesc":
    " -Хээл хахууль, авилгаас сэргийлэх -Ашиг сонирхлын зөрчил -Шударга хөдөлмөрийн стандарт -Бизнесийн ёс зүй -Хүний эрх -Тэгш эрх, олон янз байдал -Төр засгийн зуучлагчидтай харилцах -Буяны хандив -Бизнес аялал, зочлон хүндэтгэх -Бэлэг, үзвэр үйлчилгээ -Мөнгө угаах",
  "doesHaveResponsiblityPolicy":
    "Компанийн нийгмийн хариуцлагын талаарх бодлогоо танай компани боловсруулж гаргасан уу?",
  "doesHaveJobDescription":
    "Танай компанид ажил байрны тодорхойлолт гаргах, дагаж мөрдөх үйл ажиллагааг зохицуулсан журам бий юу?  ",
  "doesConcludeValidContracts":
    "Танай компани бүх ажилтантайгаа хүчин төгөлдөр гэрээ байгуулдаг уу? (Үүнд мэргэжилтэй болон мэргэжилгүй, түр болон үндсэн, насанд хүрээгүй ажилчид гэх мэт хүмүүс хамаарна)",
  "doesConcludeValidContractsDesc":
    "Мэргэжилтэй болон мэргэжилгүй, үйлдвэрийн ажилтнууд, түр ажилтнууд, насанд хүрээгүй ажилчид гэх мэт хүмүүсийг хамруулна. ",
  "hasConvictedLabourLaws":
    "Танай компани сүүлийн 5 жилд үйл ажиллагаа эрхэлсэн улсууддаа аливаа хөдөлмөрийн хуулийг зөрчсөн ял шийтгэл шүүхээр хүлээж байсан уу?",
  "hasConvictedLabourLawsDesc":
    "Таны мэдэгдлээ өгч, асуулга бөглөсөн огноог шүүхээр ял шийтгэл хүлээсэн огноотой харьцуулсан/жишсэн хугацаанд тулгуурлан тус 5 жилийн хугацааг тооцно. Та таван жилээс өмнөх хугацааны зөрчлөө хасч болно.",
  "hasConvictedForHumanRights":
    "Танай компани сүүлийн 5 жилд үйл ажиллагаа эрхэлсэн улсууддаа хүний аливаа эрхийг зөрчсөн ял шийтгэл шүүхээр хүлээж байсан уу",
  "hasConvictedForHumanRightsDesc":
    "Таны мэдэгдлээ өгч, асуулга бөглөсөн огноог шүүхээр ял шийтгэл хүлээсэн огноотой харьцуулсан/жишсэн хугацаанд тулгуурлан тус 5 жилийн хугацааг тооцно. Та таван жилээс өмнөх хугацааны зөрчлөө хасч болно.",
  "hasConvictedForBusinessIntegrity":
    "Танай компани сүүлийн 5 жилд үйл ажиллагаа эрхэлсэн улсууддаа аливаа бизнесийн ёс зүйг зөрчсөн ял шийтгэл шүүхээр хүлээж байсан уу?",
  "hasConvictedForBusinessIntegrityDesc":
    "Таны мэдэгдлээ өгч, асуулга бөглөсөн огноог шүүхээр ял шийтгэл хүлээсэн огноотой харьцуулсан/жишсэн хугацаанд тулгуурлан тус 5 жилийн хугацааг тооцно. Та таван жилээс өмнөх хугацааны зөрчлөө хасч болно.",
  "proveHasNotConvicted":
    "Хэрэв тийм бол ийм алдааг дахин гаргахгүйн төлөө юу хийсэн бэ?",
  "hasLeadersConvicted":
    "Сүүлийн таван жилд  танай компани, эсхүл танай компанийн захирлуудын аль нэг нь дээр тусгагдаагүй  өөр ямар нэг хууль зөрчсөн эсэх талаар шалгагдаж, эсхүл шүүхээс ял шийтгэл хүлээсэн үү?",
  "hasLeadersConvictedDesc":
    "Таны мэдэгдлээ өгч, асуулга бөглөсөн огноог шүүхээр ял шийтгэл хүлээсэн огноотой харьцуулсан/жишсэн хугацаанд тулгуурлан тус 5 жилийн хугацааг тооцно. Та таван жилээс өмнөх хугацааны зөрчлөө хасч болно.",
  "doesEmployeePoliticallyExposed":
    "Танай компанид  улс төрийн нөлөө бүхий хүн ажилладаг уу? Хэрэв тийм бол, тухайн хүмүүсийнхээ нэрсийг бичнэ үү",
  "doesEmployeePoliticallyExposedDesc":
    "Улс төрийн нөлөө бүхий хүн гэж төрийн тэргүүн, засгийн газрын тэргүүн, томоохон улс төрч, засгийн газар, шүүх, батлан хамгаалах салбарын дээгүүр тушаалын албан хаагчид, улсын өмчийн корпорацийн дээгүүр тушаалын гүйцэтгэх захирал, улс төрийн намын нөлөө бүхий хүн гэх мэт тус улсдаа болон гадаадын улс орнуудад олон нийтийн чухал албан үүрэг хашиж буй, хашиж ирсэн хүмүүсийг хэлнэ.",
  "addInvestigation": "Шинийг нэмэх",
  "investigation": "Хяналт шалгалт",
  "placeholderInvestigation": "Хяналт шалгалт",
  "pepName": "Улс төрийн нөлөө бүхий хүний нэр",
  "pepNameDesc":
    "Улс төрийн нөлөө бүхий хүн гэж төрийн тэргүүн, засгийн газрын тэргүүн, томоохон улс төрч, засгийн газар, шүүх, батлан хамгаалах салбарын дээгүүр тушаалын албан хаагчид, улсын өмчийн корпорацийн дээгүүр тушаалын гүйцэтгэх захирал, улс төрийн намын нөлөө бүхий хүн гэх мэт тус улсдаа болон гадаадын улс орнуудад олон нийтийн чухал албан үүрэг хашиж буй, хашиж ирсэн хүмүүсийг хэлнэ"
}
