{
  "Does the organisation have environmental management plans or procedures (including air quality, greenhouse gases emissions, water and contamination prevention, noise and vibration, Waste Management)?":
    "Танай байгууллагад байгаль орчны удирдлагын төлөвлөгөө, журам байгаа юу (Агаарын чанар, хүлэмжийн хийн ялгарал, ус, бохирдлоос сэргийлэх, дуу чимээ, доргио чичиргээ, хог хаягдлын удирдлага зэрэг)?",
  "Has any environmental regulator inspected / investigated your company within the last 5 years?":
    "Байгаль орчны аль нэг хууль хяналтын байгууллага сүүлийн таван жилд танай компанид шалгалт/хяналт шалгалт хийсэн үү?",
  "Date of Inspection / Investigation": "Үзлэг шалгалт/ Хяналт шалгалтын огноо",
  "Reasons for investigation/inspection":
    "Үзлэг шалгалт / Хяналт шалгалт хийсэн шалтгаан",
  "Action status": "Шалгалтын мөрөөр авах арга хэмжээний явц байдал/төлөв",
  "Upload Inspection / Investigation Documentation":
    "Үзлэг шалгалт / Хяналт шалгалтын баримт бичгийг татаж оруулах",
  "Has your company ever been convicted for a breach of any Environmental laws in the countries you operate?":
    "Танай компани үйл ажиллагаа явуулдаг улс орнууддаа байгаль орчны хуулийг зөрчсөний улмаас ял шийтгэл шүүхээр хүлээж байсан уу?",
  "Does your company, parent company or any sub-contractor is registered in any of the following countries to which international trade sanctions apply":
    "Танай компани, толгой компани эсвэл танай туслан гүйцэтгэгч олон улсын худалдааны хориг үйлчилж буй дараах улсуудын аль нэгэнд бүртгэлтэй юу?",
  "Abkhazia, Andorra, Belarus, Burundi, Central African Republic, Cook Island, Cuba, Cuba, Democratic Republic of Congo, Iran, Iraq, Lebanon, Libya, Liechtenstein, Monaco, Nagamo Karabaksh, Niue and North Korea, Northern Cyprus, North Korea, Sahrawi Arab Democratic Republic, Somalia, Somaliland, South Ossetia, Sudan, Syria, Taiwan, Transnistria, Transnistria, Ukraine/Russia, Venezuela, Yemen and Zimbabwe.":
    "Абхазия, Андорра, Беларус, Бурунди, Төв Африкийн Бүгд Найрамдах Улс, Күүк арал, Куба, Бүгд Найрамдах Ардчилсан Конго Улс, Иран, Ирак, Ливан, Ливи, Лихтенштейн, Монако, Нагамо Карабахш, Ниү, Хойд Солонгос, Арабын Бүгд Найрамдах Ардчилсан Сахрави Улс, Хойд Кибр, Сомали, Сомалиланд, Хойд Оссетиа, Судан, Сири, Транснистриа, Тайван, Украйн/ОХУ, Венесуэль, Йемен, Зимбабве."
}
